Repository: mbta/dotcom
Catalog: priv/gettext/*/LC_MESSAGES/dotcom.po
Languages: es

source: Public transit in the Greater Boston region. Routes, schedules, trip planner, fares, service alerts, real-time updates, and general information.
es: Transporte público en la región de Gran Boston. Rutas, horarios, planificador de viajes, tarifas, alertas de servicio, actualizaciones en tiempo real y información general.

source: Filter by type
es: Filtro por tipo

source: MBTA.com Menu
es: MBTA.com Menú

source: MBTA Home Page
es: MBTA Página

source: Early Departure
es: Salida temprana

source: View on Google Maps
es: Mapa de Google

source: Schedules
es: Cuadros

source: Page not found
es: Página no encontrada

source: Elevator & Escalator
es: Ascensor

source: Senior ID Cards
es: Tarjetas de identificación superiores

source: Receive notifications of MBTA service alerts by email or text.
es: Recibir notificaciones de MBTA alertas de servicio por correo electrónico o texto.

source: Cash
es: Efectivo

source: Walk
es: Camina

source: We'll send you MBTA press releases and media advisories directly.
es: Le enviaremos MBTA comunicados de prensa y consejeros de medios directamente.

source: See Alerts
es: Ver Alertas

source: Tuesday
es: Martes

source: Hide
es: Oculto

source: line
es: línea

source: Later
es: Más tarde

source: Enter an origin location
es: Ingrese una ubicación de origen

source: For more information
es: Para más información

source: Official website of the MBTA — Plan a trip on public transit in the Greater Boston region
es: Página web oficial del MBTA — Planifique un viaje en tránsito público en la región de Gran Boston

source: Showing all
es: Mostrando todo

source: stops
es: Paradas

source: %{date} at %{time}
es: %{date} a %{time}

source: %{count} Stops
es: %{count} Altos

source: Commuter Rail Status
es: Commuter Rail Situación

source: See all public meetings and events
es: Ver todas las reuniones y eventos públicos

source: View All Options
es: Ver todas las opciones

source: Station Closure
es: Cierre de la estación

source: Upcoming Holidays
es: Próximos vacaciones

source: Alerts for MBTA %{description}
es: Alertas para MBTA %{description}

source: Service Complaint
es: Denuncia de servicio

source: Schedule will be available soon on the MBTA website.
es: El horario estará disponible en el sitio web MBTA.

source: Learn more about filing a complaint
es: Más información sobre la presentación de una queja

source: Swap origin and destination locations
es: Lugares de origen y destino de los cultivos

source: Round Trip
es: Viaje redondo

source: View all guides
es: Ver todas las guías

source: Outbound Trains Cancelled
es: Trenes de salida cancelados

source: alerts at this time
es: alertas en este momento

source: Get trip suggestions
es: Obtener sugerencias de viaje

source: Massachusetts Bay Transportation Authority, all rights reserved.
es: Massachusetts Bay Transportation Authority, todos los derechos reservados.

source: to
es: a

source: Bikes
es: Bicicletas

source: Route %{name}
es: Ruta %{name}

source: Sustainability
es: Sostenibilidad

source: Monthly Local Bus Pass
es: Paso mensual de autobús local

source: Schedule Change
es: Cuadro Cambio

source: Get Service Updates
es: Obtener actualizaciones de servicio

source: Safety
es: Seguridad

source: View
es: Ver

source: Arriving by %{time}
es: Conducir por %{time}

source: If you'd like us to give you a call, please give us the best number where we can reach you.
es: Si quiere que le demos una llamada, por favor dénos el mejor número donde podemos llegar.

source: Origin or destination location is outside of our service area
es: La ubicación de origen o destino está fuera de nuestra zona de servicio

source: The Customer Engagement Coordinator in System-Wide Accessibility & Customer Liaison for The RIDE are responsible for coordinating the resolutions of ADA/Accessibility complaints once they are received.
es: El Coordinador de la Participación del Cliente en la Accesibilidad del Sistema-Wide &quot; Enlace al Cliente para The RIDE se encarga de coordinar las resoluciones de las quejas de ADA/Accesibilidad una vez recibidas.

source: Thank you for submitting your feedback. Our Customer Support team will review your comments soon.
es: Gracias por enviar sus comentarios. Nuestro equipo de Atención al Cliente revisará sus comentarios pronto.

source: Similar trips depart at %{times}
es: Salidas similares en %{times}

source: Learn more about MBTA fares
es: Más información sobre las tarifas de MBTA

source: Similar trip arrives at %{time}
es: Viaje similar llega a %{time}

source: PDF Schedules
es: PDF Cuadros

source: Upcoming Changes
es: Cambios futuros

source: The interactive timetable for
es: El calendario interactivo para

source: Please enter an address that is within 100 miles of an MBTA service area.
es: Introduce una dirección que está a menos de 100 millas de un área de servicio MBTA.

source: Bad grouped fare card data
es: Datos de tarjeta de tarifa mal agrupado

source: View all news
es: Ver todas las noticias

source: See Something, Say Something
es: Ver algo, decir algo

source: About
es: Acerca de

source: Bus Stop Changes
es: Bus Stop Cambios

source: Financials
es: Financieras

source: Complaint
es: Denuncia

source: Elevator/Escalator Hotline
es: Ascensor/Escalador Hotline

source: Language Services
es: Servicios de idiomas

source: Our Work
es: Nuestro trabajo

source: Fill out the form
es: Rellene el formulario

source: Normal Service
es: Servicio normal

source: Lobby inside Back Bay station
es: Lobby dentro de la estación de Back Bay

source: Employee Complaint
es: Denuncia de empleados

source: Engineering Design Standards
es: Normas de diseño de ingeniería

source: News
es: Noticias

source: Continue
es: Continuar

source: timetable
es: Calendario

source: Invalid Fare
es: Fare inválido

source: 'Walking distance'
es: 'Asociación a distancia '

source: This page is no longer in service.
es: Esta página ya no está en servicio.

source: Commuter Rail Monthly Pass
es: Commuter Rail Pase mensual

source: Minutes
es: Minutos

source: We can only provide trip data for the %{rating} schedule, valid until %{end_date}.
es: Sólo podemos proporcionar datos de viaje para el horario %{rating}, válido hasta %{end_date}.

source: Get a CharlieCard
es: Obtener un CharlieCard

source: Waiting for results
es: Esperando resultados

source: Clickable graphic for User Guides
es: Gráfico Clickable para Guías de Usuario

source: Skip to main content
es: Pasar al contenido principal

source: Customer Support
es: Atención al cliente

source: schedule and map
es: itinerario y mapa

source: Monday - Friday
es: Lunes a viernes

source: a crew member
es: miembro de la tripulación

source: Contact the Transit Police
es: Contactar con la Policía de Tránsito

source: timetable for
es: calendario para

source: %{date} at %{start_time} - %{end_time}
es: %{date} a %{start_time} - %{end_time}

source: There are no high priority
es: No hay alta prioridad

source: Call Us
es: Llámanos

source: Most popular fares
es: Tarifas más populares

source: Schedule information for MBTA subway lines in Greater Boston, including real-time updates and arrival predictions.
es: Información del horario MBTA líneas de metro en Greater Boston, incluyendo actualizaciones en tiempo real y predicciones de llegada.

source: boat
es: barco

source: at this time.
es: en este momento.

source: Note:
es: Nota:

source: Or,
es: O,

source: Pages
es: Páginas

source: Mobile Ticketing
es: Billetes móviles

source: Stations and Stops
es: Estaciones y paradas

source: Monday
es: Lunes

source: Contact numbers
es: Números de contacto

source: %{min} – %{max} minutes
es: %{min} – %{max} minutos

source: There are no other
es: No hay otro

source: for the
es: para el

source: More from
es: Más desde

source: some
es: algunos

source: Terms of Use
es: Términos de uso

source: Create an Account
es: Crear una cuenta

source: Least Walking
es: Al menos caminando

source: Schedule information for MBTA ferry routes operating in Massachusetts Bay, including downloadable PDFs.
es: Programa información para MBTA rutas de ferry que operan en Massachusetts Bay, incluyendo PDFs descargables.

source: Suggest a Retailer
es: Sugerir un Minorista

source: Important Links
es: Enlaces importantes

source: Meeting Info
es: Información de la reunión

source: Typically more than 66% of seats are available and distancing is possible (~0-2 people per row)
es: Típicamente más del 66% de los asientos están disponibles y el distanciamiento es posible (~0-2 personas por fila)

source: Flag Stop
es: Parada de bandera

source: Stops
es: Altos

source: Recent News on the T
es: Noticias recientes sobre el T

source: Unknown
es: Desconocido

source: %{route_name} to %{headsign}
es: %{route_name} a %{headsign}

source: Depart
es: Salida

source: Comment
es: Comentario

source: Monday thru Friday
es: Lunes a viernes

source: Routes With High Priority Alerts
es: Rutas con alertas de alta prioridad

source: Adult
es: Adulto

source: We're asking the public to help guide our decisions as we roll out the Fare Transformation project over the next several years.
es: Estamos pidiendo al público que ayude a guiar nuestras decisiones mientras desarrollamos el proyecto de Transformación Fare en los próximos años.

source: Learn what happens after you file a complaint
es: Aprenda lo que sucede después de presentar una queja

source: Commuter Rail Positive Train Control
es: Commuter Rail Control de tren positivo

source: There are no updates at this time.
es: No hay actualizaciones en este momento.

source: Privacy Policy
es: Política de privacidad

source: Business
es: Negocios

source: towards
es: hacia

source: Enter keyword(s)
es: Introduzca la palabra clave(s)

source: Learn more about fare prices, pass types, and how to pay your fare on the T.
es: Más información sobre precios de tarifa, tipos de pase y cómo pagar su tarifa en la T.

source: Order Monthly Passes
es: Pedido Pases mensuales

source: Expect Delays
es: Demoras esperadas

source: to find your polling place, and then use the
es: para encontrar su lugar de votación, y luego utilizar el

source: We want to make sure we're building a retail network that works for you. You can share your feedback using the form below.
es: Queremos asegurarnos de construir una red minorista que funcione para usted. Puedes compartir tus comentarios usando el siguiente formulario.

source: Past Changes
es: Cambios pasados

source: Origin location is not close enough to any transit stops
es: La ubicación de origen no está lo suficientemente cerca de cualquier parada de tránsito

source: View All Contact Numbers
es: Ver todos los números de contacto

source: No events
es: No hay eventos

source: 1-Day Pass
es: Paso de 1 día

source: People walking towards Green Line train inside North Station
es: Personas caminando hacia Green Line tren dentro de la estación norte

source: Passengers must tell
es: Los pasajeros deben decir

source: Upcoming
es: Subiendo

source: Find Your Polling Place
es: Encontrar su lugar de votación

source: Service is running as expected
es: El servicio funciona como se espera

source: Live service alerts for all MBTA transportation modes, including subway, bus, Commuter Rail, and ferry. Updates on delays, construction, elevator outages, and more.
es: Alertas de servicio en vivo para todos los modos de transporte MBTA, incluyendo metro, autobús, Commuter Rail y ferry. Actualizaciones sobre retrasos, construcción, salidas de ascensor y más.

source: Suspension
es: Suspensión

source: Walking directions only
es: Instrucciones de caminar sólo

source: , cash, or
es: , efectivo o

source: Find out how to get involved
es: Averigüe cómo involucrarse

source: Schedule for
es: Cuadro para

source: Monday to Friday
es: Lunes a viernes

source: Origin location is outside of our service area
es: La ubicación de origen está fuera de nuestra zona de servicio

source: Emergency Contacts
es: Contactos de emergencia

source: Planned Work
es: Trabajo previsto

source: We're expanding our network of places where riders can get or load a CharlieCard and purchase passes.
es: Estamos ampliando nuestra red de lugares donde los jinetes pueden obtener o cargar un CharlieCard y pases de compra.

source: All Inbound Trains
es: Todos los trenes entrantes

source: Station Issue
es: Cuestión de la estación

source: Plan Your Journey
es: Planifica tu viaje

source: Stop Move
es: Para.

source: View PDF Timetable
es: Ver PDF Calendario

source: report an issue
es: informe sobre una cuestión

source: Your Polling Place
es: Tu lugar de votación

source: %{date} is outside of our current schedule.
es: %{date} está fuera de nuestro calendario actual.

source: Media Contact Information
es: Medios Información de Contacto

source: Next
es: Siguiente

source: Navigation Menu
es: Navegación

source: %{date} until further notice
es: %{date} hasta nuevo aviso

source: Destination location is not close enough to any transit stops
es: Ubicación del destino no está lo suficientemente cerca de cualquier parada de tránsito

source: many
es: muchos

source: Search MBTA.com
es: Buscar MBTA.com

source: Few Seats Available
es: Pocos asientos disponibles

source: Know a local store owner who might be interested in joining our retail network? Suggest a retailer and we'll reach out to them on your behalf.
es: ¿Conoce a un propietario de la tienda local que podría estar interesado en unirse a nuestra red minorista? Sugiere un minorista y les contactaremos en su nombre.

source: Enter a destination location
es: Introduzca una ubicación de destino

source: arrived at
es: llegados

source: Track Boarding Change
es: Track Boarding Cambio

source: Destination location is outside of our service area
es: Ubicación del destino está fuera de nuestra zona de servicio

source: Enter the station
es: Entra en la estación

source: Updates
es: Actualizaciones

source: Write to Us
es: Escríbenos

source: Please select at least one mode of transit.
es: Por favor seleccione al menos un modo de tránsito.

source: Fares differ between Hingham/Hull Ferries & Charlestown Ferries. Refer to the information below:
es: Las tarifas difieren entre Hingham/Hull Ferries &quot; Charlestown Ferries. Consulte la información siguiente:

source: Better Bus Project
es: Mejor proyecto de autobuses

source: Hard right
es: Derecho duro

source: Find a Store Near You
es: Encontrar una tienda cerca de usted

source: %{avg} minutes
es: 1214201 minutos

source: Posted on
es: Publicado en

source: Please enter your first name to continue.
es: Por favor, ingrese su nombre para continuar.

source: Subway
es: Subte

source: Server issue
es: Cuestión del servidor

source: See all press releases
es: Ver todos los comunicados de prensa

source: onto
es: a

source: Secretary of State's official site
es: Sitio oficial del Secretario de Estado

source: or complete the feedback form on this page.
es: o completar el formulario de comentarios en esta página.

source: Cancellations
es: Cancelaciones

source: There are no
es: No hay

source: Trains depart from Foxboro 30 minutes after conclusion of events
es: Los trenes salen de Foxboro 30 minutos después de la conclusión de los eventos

source: Lost & Found
es: Lost &amp; Found

source: Seat Availability
es: Seat Disponibilidad

source: the MBTA's home page
es: la página principal de MBTA

source: Reduced Fares
es: Tarifas reducidas

source: Many Seats Available
es: Muchos asientos disponibles

source: Cancellation
es: Cancelación

source: Station Accessibility
es: Accesibilidad a la estación

source: Members of the press can request to join our media list by emailing
es: Los miembros de la prensa pueden solicitar unirse a nuestra lista de medios por correo electrónico

source: Wednesday
es: Miércoles

source: There are no
es: No hay

source: ADA/Accessibility Complaints
es: ADA/Accesibilidad Denuncias

source: Related Service Alerts
es: Alertas de servicio relacionadas

source: 24 hours, 7 days a week
es: 24 horas, 7 días a la semana

source: or
es: o

source: Service
es: Servicio

source: docks
es: muelles

source: There are no other commuter rail alerts at this time.
es: No hay otras alertas de ferrocarril en este momento.

source: Service Alerts
es: Alertas de servicio

source: Careers
es: Carreras

source: Location
es: Ubicación

source: Bike
es: Bicicleta

source: Mobile App
es: Aplicación móvil

source: View Bio
es: Ver Bio

source: Exit the station
es: Salga de la estación

source: Parking Closure
es: Cierre de estacionamiento

source: Change Date
es: Fecha de cambio

source: Search the MBTA
es: Buscar en el MBTA

source: Schedule information for MBTA subway, bus, Commuter Rail, and ferry in the Greater Boston region, including real-time updates and arrival predictions.
es: Información del horario MBTA metro, autobús, Commuter Rail y ferry en la región de Gran Boston, incluyendo actualizaciones en tiempo real y predicciones de llegada.

source: Add event to calendar
es: Agregar evento al calendario

source: Sorry! We missed your stop.
es: ¡Lo siento! Perdimos tu parada.

source: Saturday
es: Sábado

source: All Trains Cancelled
es: Todos los trenes cancelados

source: %{mode1} and %{mode2}
es: %{mode1} y %{mode2}

source: symbol. Check
es: Símbolo. Check

source: Travel anywhere on the Blue, Orange, Red, and Green lines for the same price.
es: Viaja a cualquier lugar en las líneas Azul, Naranja, Rojo y Verde por el mismo precio.

source: %{mode_label} Only
es: %{mode_label} Sólo

source: Accessible
es: Accesible

source: 711 for TTY callers; VRS for ASL callers
es: 711 para llamadas TTY; VRS para llamadas ASL

source: Sign up for Auto-pay
es: Regístrate para Auto-pago

source: Commuter Rail seat availability is regularly updated to reflect a trip's typical ridership based on automated and conductor data from the past 14-30 days.
es: Commuter Rail la disponibilidad de asientos se actualiza regularmente para reflejar la conducción típica de un viaje basado en datos automatizados y conductores de los últimos 14-30 días.

source: Home
es: Inicio

source: Quality, Compliance & Oversight
es: Calidad, Cumplimiento y Supervisión

source: reduced fare card
es: tarjeta de tarifa reducida

source: of more than 30 min
es: de más de 30 min

source: Website
es: Sitio web

source: Bike Issue
es: Cuestión de la bicicleta

source: CharlieCards & Tickets
es: CharlieCards &amp; Tickets

source: Service Inquiry
es: Investigación del Servicio

source: has left
es: se ha ido

source: For regular weekday service to Foxboro please visit:
es: Para el servicio de semana regular a Foxboro por favor visite:

source: Right
es: Bien.

source: Jump to
es: Saltar a

source: Plan a trip
es: Planifique un viaje

source: Enter a location
es: Introduzca un lugar

source: and
es: y

source: Foxboro Special Event
es: Evento especial de Foxboro

source: Bikes Allowed
es: Bicicletas permitidas

source: All Updates
es: Todas las actualizaciones

source: Bicycles Allowed?
es: Bicicletas permitidas?

source: Today
es: Hoy

source: Sign Up for Service Alerts
es: Regístrese para alertas de servicio

source: Previous
es: Anterior

source: Follow the link below to find the number associated with the mode or route where you lost your item.
es: Siga el enlace de abajo para encontrar el número asociado con el modo o ruta donde perdió su artículo.

source: Members of the public have the right to request copies of MBTA documents, with certain exceptions. Fees apply and may vary depending on the request.
es: Los miembros del público tienen derecho a solicitar copias de MBTA documentos, con ciertas excepciones. Las tasas se aplican y pueden variar dependiendo de la solicitud.

source: Weekends
es: Fines de semana

source: You can expect a response to most tickets within 5 business days. Certain complaints may require longer investigations, up to 30 days.
es: Usted puede esperar una respuesta a la mayoría de los tickets dentro de 5 días hábiles. Algunas quejas pueden requerir investigaciones más largas, hasta 30 días.

source: Get to Know Us
es: Conozcanos

source: Free Service
es: Servicio gratuito

source: Disability ID Cards
es: ID de discapacidad Tarjetas

source: No %{group} alerts
es: Alertas No %{group}

source: Unscheduled Track
es: Tema no programado

source: Events
es: Eventos

source: Similar trip departs at %{time}
es: Salidas similares en %{time}

source: Follow @MBTA_CR on Twitter
es: Siga @MBTA_CR el Twitter

source: MBTA Gift Shop
es: MBTA Tienda de regalos

source: Search for routes, places, information, and more
es: Buscar rutas, lugares, información y más

source: MBTA User Guides
es: MBTA Guías de usuario

source: Learn more about bikes on Commuter Rail
es: Más información sobre bicicletas en Commuter Rail

source: Transfers
es: Transferencias

source: Follow @MBTA on Twitter
es: Siga @MBTA en Twitter

source: Report Fraud, Waste, or Abuse
es: Informe Fraude, Desechos o Abuso

source: View PDF Timetable on the MBTA website.
es: Ver PDF Horario en el sitio web MBTA.

source: Performance
es: Ejecución

source: see a map of all proposed sales locations
es: ver un mapa de todos los lugares de ventas propuestos

source: or
es: o

source: For questions or comments about this press release, please contact
es: Para preguntas o comentarios sobre este comunicado de prensa, por favor contacte

source: It travels along limited stops between Foxboro and either Providence or Downtown Boston (South Station)
es: Viaja a lo largo de paradas limitadas entre Foxboro y Providence o Downtown Boston (South Station)

source: Earliest Arrival
es: La llegada más temprana

source: Get Directions
es: Obtener direcciones

source: Green Line %{branch} Branch
es: Green Line %{branch} Subdivisión

source: Press Releases
es: Comunicados de prensa

source: Take the elevator
es: Tome el ascensor

source: Cancel
es: Cancelar

source: paper ferry ticket
es: billete de ferry

source: Hard left
es: Duro izquierdo

source: PDF Upcoming
es: PDF Subiendo

source: Search
es: Búsqueda

source: View Previous
es: Anterior

source: If you provided your contact info, check your email for a confirmation with an incident number. If you don't receive a confirmation within 10 minutes, try submitting your feedback again or call us at
es: Si usted proporcionó su información de contacto, consulte su correo electrónico para una confirmación con un número de incidente. Si no recibe una confirmación dentro de 10 minutos, intente enviar sus comentarios de nuevo o llámenos a

source: Routes
es: Rutas

source: Related Files
es: Archivos relacionados

source: Subway Beginner's Guide
es: Guía del principiante

source: Follow signs
es: Siga las señales

source: MBTA.com Latest News
es: MBTA.com Últimas noticias

source: is on the way to
es: está en camino

source: We weren't able to find a polling place for your address. You can also visit the
es: No pudimos encontrar un lugar de votación para tu dirección. También puede visitar

source: Systemwide
es: En todo el sistema

source: Not accessible
es: No es accesible

source: Track Change
es: Cambio de pista

source: View all events
es: Ver todos los eventos

source: Load more
es: Carga más

source: View Alerts
es: Ver Alertas

source: Child under 3
es: Niño menor de 3 años

source: Agenda
es: Programa

source: Notes
es: Notas

source: The Ride
es: El Ride

source: Search for a stop or station
es: Buscar una parada o estación

source: See all user guides
es: Ver todas las guías de usuario

source: Change Direction of Trip.
es: Cambiar dirección de viaje.

source: The
es: El

source: Learn more about this project
es: Más información sobre este proyecto

source: Thursday
es: Jueves

source: cash
es: efectivo

source: You must complete the reCAPTCHA before submitting your feedback.
es: Debe completar la reCAPTCHA antes de enviar sus comentarios.

source: Show Details
es: Mostrar detalles
