Repository: mbta/dotcom
Catalog: priv/gettext/*/LC_MESSAGES/dotcom.po
Languages: es

source: Planned Service Alerts
es: Alertas de servicio planificadas

source: Select
es: Seleccione

source: Business Opportunities
es: Oportunidades comerciales

source: Slightly right
es: Muy bien.

source: Maintenance Complaint
es: Denuncia de mantenimiento

source: up to 20 min
es: hasta 20 minutos

source: Trip
es: Viaje

source: Contact
es: Contacto

source: May not be accessible
es: Puede no ser accesible

source: Sunday
es: Domingo

source: Toll Free
es: Toll Gratis

source: Blue Line subway platform inside State Street
es: Blue Line plataforma de metro dentro de State Street

source: 1 stop
es: 1 parada

source: MBTA riders can purchase CharlieTickets and reload and purchase CharlieCards for the bus, subway, Commuter Rail, and ferry in retailers throughout the Greater Boston and Providence areas.
es: MBTA ciclistas pueden comprar CharlieTickets y recargar y comprar CharlieCards para el autobús, metro, Commuter Rail, y ferry en minoristas en todas las zonas de Greater Boston y Providence.

source: Please try again or send us feedback at mbta.com/customer-support
es: Pruebe de nuevo o envíenos comentarios en mbta.com/apoyo al cliente

source: Subway Status
es: Estado del subte

source: Stations
es: Estaciones

source: View all project updates
es: Ver todas las actualizaciones del proyecto

source: Friday
es: Viernes

source: Prefer accessible routes
es: Preferir rutas accesibles

source: Direction of your trip
es: Dirección de su viaje

source: One-Day Pass
es: Paso de un día

source: Sign up for alert notifications
es: Regístrese para notificaciones de alerta

source: If your civil rights have been violated, you can file a complaint with the MBTA Office of Diversity and Civil Rights.
es: Si se han violado sus derechos civiles, puede presentar una queja ante la Oficina de Diversidad y Derechos Civiles MBTA.

source: Schedules & Maps
es: Listas &quot; Mapas

source: For Express Bus fares, read the complete %{link} page.
es: Para Express Tarifas de autobús, leer la página %{link} completa.

source: Enter project keywords
es: Introduzca palabras clave del proyecto

source: Take the T to Vote
es: Tome la T para votar

source: View all bus routes
es: Ver todas las rutas de autobús

source: for real-time track changes.
es: para cambios de pista en tiempo real.

source: All Alerts
es: Todas las Alertas

source: arriving
es: llegada

source: retail sales location finder
es: Localización de ventas minoristas

source: Preview Version
es: Versión previa

source: Showing major stops.
es: Mostrando paradas importantes.

source: Elevator Closure
es: Cierre de ascensor

source: Sign up for T-Alerts
es: Regístrate para T-Alerts

source: Boston Visitor's Guide to The T
es: Guía del visitante de Boston para el T

source: Civil Rights
es: Civiles

source: No alerts here.
es: No hay alertas aquí.

source: & Stops
es: &quot; Stops

source: that they wish to leave. Passengers waiting to board must be visible on the platform for the
es: que quieren irse. Los pasajeros que esperan a bordo deben ser visibles en la plataforma para el

source: View phone numbers
es: Ver números de teléfono

source: View all
es: Ver todo

source: Bus Route
es: Ruta del autobús

source: From
es: Desde

source: Does not stop at
es: No se detiene

source: Details
es: Detalles

source: Schedule information for MBTA Commuter Rail lines in the Greater Boston region, including real-time updates and arrival predictions.
es: Información del horario MBTA Commuter Rail líneas en la región del Gran Boston, incluyendo actualizaciones en tiempo real y predicciones de llegada.

source: up to 25 min
es: hasta 25 min

source: Special Event Ticket
es: Entrada especial para eventos

source: Bus Stop
es: Parada de autobús

source: Get T-Alerts
es: Obtener T-Alerts

source: Until %{date}
es: Hasta %{date}

source: Vote
es: Votación

source: MBTA %{name} %{type} stations and schedules, including maps, real-time updates, parking and accessibility information, and connections.
es: MBTA %{name} %{type} estaciones y horarios, incluyendo mapas, actualizaciones en tiempo real, información de estacionamiento y accesibilidad, y conexiones.

source: train
es: tren

source: Please select a destination location.
es: Seleccione una ubicación de destino.

source: the conductor
es: el conductor

source: 1 result
es: 1 resultado

source: All Location Types
es: Todos los tipos de ubicación

source: Developers
es: Desarrolladores

source: Station & Service Alerts
es: Estación de servicio Alertas

source: Alerts
es: Alertas

source: Lines and Routes
es: Líneas y Rutas

source: No Scheduled Service
es: No hay servicio programado

source: track
es: pista

source: Arrive by
es: Llegada

source: Documents
es: Documentos

source: station
es: estación

source: Make a U-turn
es: Haz un giro U

source: Contact the MBTA customer support team and view additional contact numbers for the Transit Police, lost and found, and accessibility.
es: Contactar con el MBTA Equipo de atención al cliente y ver números de contacto adicionales para la Policía de Tránsito, perdidos y encontrados, y accesibilidad.

source: Invalid Duration
es: Duración inválida

source: No transit modes selected
es: No se seleccionan modos de tránsito

source: Compliment
es: Cumplimiento

source: View common fare information for the MBTA bus, subway, Commuter Rail, ferry, and The RIDE. Find online CharlieCard services and learn about bulk ordering programs.
es: Ver información de tarifas comunes para el autobús MBTA, metro, Commuter Rail, ferry y The RIDE. Encuentre los servicios en línea CharlieCard y conozca los programas de pedidos a granel.

source: User Guides
es: Guías de usuario

source: Flag the bus in any safe place along the route
es: Bandera el autobús en cualquier lugar seguro a lo largo de la ruta

source: Free
es: Gratis

source: to %{destination}
es: a %{destination}

source: Policies & Civil Rights
es: Policies &quot; Civil Rights

source: Sign in
es: Iniciar sesión

source: All modes
es: Todos los modos

source: Accessibility
es: Accesibilidad

source: Information & Support
es: Información y apoyo

source: up to 10 min
es: hasta 10 minutos

source: Plan your trip
es: Planifica tu viaje

source: To report a problem or emergency with a railroad crossing, call
es: Para reportar un problema o emergencia con un cruce de ferrocarril, llame

source: of more than an hour
es: de más de una hora

source: Enter the traffic circle
es: Entra en el círculo de tráfico

source: Leadership
es: Dirección

source: Please select the type of concern.
es: Seleccione el tipo de preocupación.

source: Detour
es: Desvío

source: An exterior shot of the Downtown Crossing Station entrance. US Flags line the street, and skyscrapers are visible in the background. Many pedestrians are walking by.
es: Una toma exterior de la entrada de la estación central de cruce. Las banderas estadounidenses bordean la calle, y los rascacielos son visibles en el fondo. Muchos peatones están caminando.

source: Date
es: Fecha

source: MBTA %{text} stops and schedules, including maps, parking and accessibility information, and fares.
es: MBTA %{text} paradas y horarios, incluyendo mapas, información de estacionamiento y accesibilidad, y tarifas.

source: Trips from %{from} to %{to}
es: Viajes de %{from} a %{to}

source: up to 30 min
es: hasta 30 minutos

source: Single Tracking
es: Seguimiento único

source: Ride the %{route} Train %{train}
es: Paseo del tren %{route} %{train}

source: If applicable, please make sure to include the time and date of the incident, the route, and the vehicle number.
es: Si es aplicable, asegúrese de incluir el tiempo y la fecha del incidente, la ruta y el número del vehículo.

source: Monthly Pass
es: Pase mensual

source: No Service
es: No hay servicio

source: Bikes are allowed on all ferry boats
es: Se admiten bicicletas en todos los barcos de ferry

source: There are no scheduled %{direction} trips on %{date}.
es: No hay viajes del día %{direction} en %{date}.

source: Search results for
es: Resultados de búsqueda para

source: 1 alert
es: 1 alerta

source: More Guides
es: Más Guías

source: Monthly Pass on mTicket App
es: Pase mensual mTicket App

source: Stations and Parking
es: Estaciones y estacionamiento

source: Or, go to
es: O ir a

source: Event summary for
es: Resumen del evento

source: from %{origin}
es: de %{origin}

source: Something went wrong on our end.
es: Algo salió mal en nuestro extremo.

source: trips for today
es: viajes para hoy

source: Explore stations by mode
es: Explore estaciones por modo

source: Our user guides can help you learn how to navigate the system, get to local events, use accessibility features, and more.
es: Nuestros guías de usuario pueden ayudarle a aprender cómo navegar por el sistema, llegar a eventos locales, utilizar características de accesibilidad, y más.

source: Parking
es: Aparcamiento

source: We had an issue submitting your feedback -- please call us at the Main Hotline below, or try again in a few minutes.
es: Tuvimos un problema presentando sus comentarios -- por favor llámenos a la línea principal de abajo, o inténtelo de nuevo en unos minutos.

source: Please enter your last name to continue.
es: Por favor, ingrese su apellido para continuar.

source: All Schedules & Maps
es: Todos los horarios &gt; Mapas

source: Current Changes
es: Cambios actuales

source: Overview
es: Sinopsis

source: Escalator Closure
es: Ropa de escaleras mecánicas

source: Current
es: Corriente

source: Modes of Transit
es: Modos de tránsito

source: Typically more than 33% of seats remain available and distancing may be possible (~2-3 people per row)
es: Típicamente más del 33% de los asientos permanecen disponibles y el distanciamiento puede ser posible (~2-3 personas por fila)

source: to plan your trip
es: para planificar su viaje

source: Projects
es: Proyectos

source: Is this helpful? Send us feedback
es: ¿Esto es útil? Envíenos comentarios

source: today
es: hoy

source: to stop.
es: Parar.

source: Military
es: Militar

source: 1 Accessible Route
es: 1 Ruta Accesible

source: Access
es: Acceso

source: History
es: Historia

source: Entrance to Orange and Red Lines outside Downtown Crossing
es: Entrada a Orange y Red Lines fuera de Centro Cruzando

source: Question
es: Pregunta

source: Slightly left
es: Izquierda

source: Enter your registered address
es: Introduzca su dirección registrada

source: Elevator
es: Ascensor

source: Leave at
es: Vete.

source: No upcoming holidays
es: No próximas vacaciones

source: Station serving MBTA %{lines} lines%{location}.
es: Estación de servicio MBTA %{lines} líneas%{location}.

source: Commuter Ferry to Logan Airport
es: Commuter Ferry al aeropuerto de Logan

source: alerts
es: alertas

source: List view
es: Vista lista

source: Transit
es: Tránsito

source: We want to learn more about how you use the Commuter Rail to inform future planning
es: Queremos saber más sobre cómo utiliza el Commuter Rail para informar sobre la planificación futura

source: on track
es: en pista

source: for
es: para

source: Calendar view
es: Calendario de vista

source: Retail Sales Locations
es: Localizaciones de ventas al por menor

source: Schedule information for MBTA bus routes in the Greater Boston region, including real-time updates and arrival predictions.
es: Información del horario MBTA rutas de autobús en la región de Gran Boston, incluyendo actualizaciones en tiempo real y predicciones de llegada.

source: There is no planned work information at this time.
es: No hay información de trabajo prevista en este momento.

source: Transfer
es: Transferencia

source: Let us know
es: Háganos saber

source: depend on the distance traveled (zones). Refer to the information below:
es: depende de la distancia viajada (zonas). Consulte la información siguiente:

source: Similar trips arrive at %{times}
es: Viajes similares llegan a %{times}

source: between %{first} and %{last}
es: entre %{first} y %{last}

source: Leaving at %{time}
es: Saliendo al %{time}

source: alerts
es: alertas

source: Parking Issue
es: Cuestión de estacionamiento

source: Tell Us What You Think
es: Cuéntanos lo que piensas

source: What's Happening at the MBTA
es: ¿Qué pasa en el MBTA

source: Fare Evasion
es: Evasión falsa

source: Lost and Found
es: Perdido y encontrado

source: Child
es: Niño

source: People walking by train departure board inside North Station
es: Personas caminando por tren de salida hacia la estación norte

source: has arrived at
es: ha llegado a

source: People waiting as orange line train arrives inside North Station
es: La gente que espera como tren de línea naranja llega dentro de la estación norte

source: Credit/Debit Card
es: Tarjeta de crédito/débito

source: Find a Location
es: Encontrar un lugar

source: stations
es: estaciones

source: changes
es: cambios

source: View fares overview
es: Ver tarifas vista

source: Extra Service
es: Servicio extra

source: Updated on
es: Actualizado en

source: This list does not include current MBTA retailers. To see current retail locations, use our
es: Esta lista no incluye los minoristas actuales MBTA. Para ver las ubicaciones minoristas actuales, utilice nuestro

source: Intended Audience
es: Audiencia integrada

source: Facility Issue
es: Número del servicio

source: Ongoing
es: Continuando

source: Learn more about seat availability trends
es: Más información sobre las tendencias de disponibilidad de asientos

source: Parking available
es: Parking disponible

source: Left
es: Izquierda

source: Commuter Rail One-Way
es: Commuter Rail Uno...

source: Date and Time
es: Fecha y hora

source: Student
es: Estudiante

source: Current seat availability thresholds are:
es: Los umbrales actuales de disponibilidad de asientos son:

source: Work With Us
es: Trabajar con nosotros

source: The Foxboro Special Events line is only for occasional service.
es: The Foxboro Special La línea de eventos es sólo para el servicio ocasional.

source: with
es: con

source: Escalator
es: Escalador

source: at this time
es: en este momento

source: Schedules and Maps
es: Listas y Mapas

source: Student CharlieCard
es: Estudiante CharlieCard

source: To submit an ADA/Accessibility complaint or feedback, please call
es: Para presentar una reclamación o retroalimentación de ADA/Accesibilidad, por favor llame

source: Report a Railroad Crossing Gate Issue
es: Informe un problema de la puerta de cruce de ferrocarril

source: At stations with multiple tracks outside of North, South, Back Bay, and Ruggles Stations, inbound trains board from Track 2, and outbound trains board from Track 1 unless otherwise specified. Scheduled track changes will be denoted by the
es: En estaciones con múltiples pistas fuera de North, South, Back Bay y Ruggles Stations, inbound trains board from Track 2, y outbound trains board desde Track 1 a menos que se especifique lo contrario. Los cambios de pista programados serán denotados por el

source: All fields with an asterisk* are required.
es: Se requieren todos los campos con un asterisco*.

source: Ride the %{route} %{vehicle}
es: Montar el %{route} %{vehicle}

source: Close dialog
es: Cerrar diálogo

source: More Information
es: Más información

source: People
es: Personas

source: Bicycles are allowed on trains with the bicycle symbol below the train number, subject to restrictions.
es: Las bicicletas se permiten en trenes con el símbolo de bicicleta debajo del número de tren, sujeto a restricciones.

source: Add
es: Añadir

source: There are no other subway alerts at this time.
es: No hay otras alertas del metro en este momento.

source: Request Public Records
es: Solicitud de documentos públicos

source: Ferry Map
es: Ferry Mapa

source: Ferry Monthly Pass
es: Ferry Pase mensual

source: Now
es: Ahora

source: Submit a public records request to the MBTA
es: Enviar una solicitud de registro público al MBTA

source: No parking
es: No hay aparcamiento

source: Institutional Sales
es: Ventas institucionales

source: Emergency
es: Emergencia

source: Bicycles allowed
es: Bicicletas permitidas

source: Maps
es: Mapas

source: at
es: a

source: Proposed Sales Locations
es: Puestos de venta propuestos

source: MBTA %{type} route %{name} stops and schedules, including maps, real-time updates, parking and accessibility information, and connections.
es: MBTA %{type} ruta %{name} paradas y horarios, incluyendo mapas, actualizaciones en tiempo real, información de estacionamiento y accesibilidad, y conexiones.

source: Early Departure Stop
es: Parada de salida temprana

source: All MBTA Improvement Projects
es: All MBTA Proyectos de mejora

source: service
es: servicio

source: Entrance to Ruggles station
es: Entrada a la estación Ruggles

source: departed
es: difunto

source: Service alert or delay
es: Alerta o demora del servicio

source: New
es: Nuevo

source: Depart at
es: Salida en

source: Take our survey
es: Tome nuestra encuesta

source: minute walk
es: minuto andando

source: Lines
es: Líneas

source: %{time} on %{date}
es: %{time} el %{date}

source: Menu
es: Menú

source: with your request.
es: con su solicitud.

source: Current Alerts
es: Alertas actuales

source: is arriving at
es: está llegando a

source: Typically fewer than 33% of seats available and distancing is unlikely (~3+ people per row)
es: Típicamente menos del 33% de los asientos disponibles y el distanciamiento es poco probable (~3+ personas por fila)

source: Entrance to Green and Red Lines outside Park Street
es: Entrada a Green y Red Lines fuera de Park Street

source: Main Hotline
es: Línea caliente principal

source: Work with Us
es: Trabaja con nosotros

source: Contact Us
es: Contáctenos

source: Page Not Found | MBTA - Massachusetts Bay Transportation Authority
es: Page Not Found Silencio MBTA - Massachusetts Bay Transportation Authority

source: at %{address}
es: en %{address}

source: Due to Single Tracking
es: Debido a un seguimiento único

source: Invoice
es: Factura

source: Recently Visited Schedules
es: Horarios visitados recientemente

source: MBTA %{route_name} %{station_name} and schedules, including timetables, maps, fares, real-time updates, parking and accessibility information, and connections.
es: MBTA %{route_name} %{station_name} y horarios, incluyendo horarios, mapas, tarifas, actualizaciones en tiempo real, información de estacionamiento y accesibilidad, y conexiones.

source: Location is not close enough to any transit stops
es: La ubicación no es lo suficientemente cerca de cualquier parada de tránsito

source: Today at
es: Hoy en día

source: Access Issue
es: Cuestión de acceso

source: Temporarily Unavailable
es: Temporariamente indisponible

source: Exterior of Wonderland station
es: Exterior de la estación de Wonderland

source: MBTA Green Line trolley stations and schedules, including maps, real-time updates, parking and accessibility information, and connections.
es: MBTA Green Line estaciones de tranvía y horarios, incluyendo mapas, actualizaciones en tiempo real, información de estacionamiento y accesibilidad, y conexiones.

source: Fares by Mode
es: Fares por Modo

source: few
es: pocos

source: Get Involved
es: Entrar

source: Tuesday, November 5 is the last day to vote in the 2024 general election. Use the T to get to your polling location.
es: Martes 5 de noviembre es el último día para votar en las elecciones generales de 2024. Utilice la T para llegar a su lugar de votación.

source: Weekend Pass
es: Paso de fin de semana

source: Commuter Rail Map
es: Commuter Rail Mapa

source: Summary
es: Resumen

source: Entrances to Red Line and Commuter Rail outside South Station
es: Entradas a Red Line y Commuter Rail fuera de la estación sur

source: All proposed locations are subject to site suitability, permitting, and retail availability.
es: Todas las ubicaciones propuestas están sujetas a la idoneidad del sitio, la autorización y la disponibilidad al por menor.

source: Blue Line train departing Airport station
es: Blue Line tren salida Estación de aeropuertos

source: Upcoming Public Meetings and Events
es: Próximos Reuniones y Eventos Públicos

source: Find Proposed Locations Near You
es: Encontrar lugares propuestos cerca de usted

source: Zones 1A-10
es: Zonas 1A-10

source: Inbound Trains Cancelled
es: Trenes de entrada cancelados

source: Snow Route
es: Ruta de la nieve

source: There are no scheduled trips on %{date}.
es: No hay viajes programados el %{date}.

source: MBTA Homepage
es: MBTA Página

source: See all service alerts
es: Ver todas las alertas de servicio

source: up to 15 min
es: hasta 15 minutos

source: MBTA Stations
es: MBTA Estaciones

source: Main Menu
es: Menú principal

source: bus stop
es: Parada de autobús

source: Family 4-pack (2 adults, 2 children)
es: Mochila familiar (2 adultos, 2 niños)

source: Modes
es: Modos

source: Destinations
es: Destinos

source: Please select a destination at a different location from the origin.
es: Seleccione un destino en una ubicación diferente del origen.

source: Featured MBTA Updates and Projects
es: Destacados MBTA Actualizaciones y proyectos

source: Schedule & Maps
es: Lista &quot; Mapas

source: Tell us about your regular trips and receive text or email alerts that are relevant to you, at times when you want them.
es: Háblenos de sus viajes regulares y reciba alertas de texto o correo electrónico que sean relevantes para usted, a veces cuando los desee.

source: Note
es: Nota

source: Innovation Proposals
es: Propuestas de innovación

source: All ferry routes
es: Todas las rutas de ferry

source: Capital Transformation
es: Transformación de capital

source: One-Way
es: Uno...

source: Some Seats Available
es: Algunos asientos disponibles

source: Zone %{zone}
es: Zona %{zone}

source: contactless payment
es: pago sin contacto

source: When
es: Cuando

source: No transit connection was found between the origin and destination on this date and time
es: No se encontró conexión de tránsito entre el origen y el destino en esta fecha y hora

source: Entrance to Blue and Green Lines outside Government Center
es: Entrada a Azul y Green Line fuera del Centro de Gobierno

source: All Trains
es: Todos los trenes

source: Send Us Feedback
es: Enviarnos comentarios

source: To
es: A

source: MBTA Projects/Programs
es: MBTA Proyectos/Programas

source: 1 Inaccessible Route
es: 1 ruta inaccesible

source: Pay Your Fare
es: Paga tu destino

source: 1 Unavailable Route
es: 1 Ruta no disponible

source: Public Meetings
es: Reuniones públicas

source: Oh no! We're experiencing delays.
es: ¡Oh no! Estamos experimentando retrasos.

source: Routes
es: Rutas

source: Event Description
es: Descripción del evento

source: Hide Details
es: Ocultar detalles

source: is temporarily unavailable due to a service change.
es: no está disponible temporalmente debido a un cambio de servicio.

source: No transit routes found within 2 hours of %{time_on_date}. Routes may be available at other times.
es: No hay rutas de tránsito encontradas dentro de 2 horas de %{time_on_date}. Las rutas pueden estar disponibles en otras ocasiones.

source: Earlier
es: Anteriormente

source: Go
es: Vamos.

source: Attendees
es: Attende

source: Shortest Trip
es: Viaje más corto

source: Maintenance
es: Mantenimiento

source: Zone
es: Zona

source: Official website of the MBTA -- schedules, maps, and fare information for Greater Boston's public transportation system, including subway, commuter rail, bus routes, and boat lines.
es: Web oficial del MBTA - horarios, mapas e información de tarifas para el sistema de transporte público de Greater Boston, incluyendo metro, tren de cercanías, rutas de autobús y líneas de barco.

source: Bicycles not allowed
es: Bicicletas no permitidas

source: Close
es: Cerca
