Repository: mbta/dotcom
Catalog: priv/gettext/*/LC_MESSAGES/dotcom.po
Languages: es

source: Please select an origin location.
es: Seleccione una ubicación de origen.

source: may leave ahead of schedule at these stops.
es: puede salir antes del horario en estas paradas.

source: Other
es: Otros

source: Local Bus One-Way
es: Autobuses locales de un lado

source: change
es: cambio

source: Please specify a date and time in the future or select 'Now'.
es: Por favor, especifique una fecha y hora en el futuro o seleccione 'Ahora'.

source: You must agree to our Privacy Policy before submitting your feedback.
es: Usted debe estar de acuerdo con nuestra Política de Privacidad antes de enviar sus comentarios.

source: Monthly LinkPass
es: Mensual LinkPass

source: You can also email
es: También puede email

source: Holidays
es: Vacaciones

source: Service Change
es: Cambio de servicio

source: Alert
es: Alerta

source: Local Bus
es: Autobús local

source: No trips found
es: No hay viajes encontrados

source: 7-Day Pass
es: Paso de 7 días

source: or
es: o

source: through
es: a través de
